
/* Class = "NSTextFieldCell"; title = "Titles"; ObjectID = "11"; */
"11.title" = "字幕";

/* Class = "NSView"; ibExternalAccessibilityDescription = "titles"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "字幕";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for a title"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "搜索字幕";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "2gJ-eD-GD3"; */
"2gJ-eD-GD3.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "79n-el-6J5"; */
"79n-el-6J5.title" = "项 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "Kpx-yN-2Lg"; */
"Kpx-yN-2Lg.ibExternalAccessibilityDescription" = "导航弹出式菜单";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "Kpx-yN-2Lg"; */
"Kpx-yN-2Lg.ibExternalAccessibilityHelp" = "导航弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "uvb-QA-2Gs"; */
"uvb-QA-2Gs.title" = "项 1";
